{
  "location|POSITIVE": [
    "Постоянное место для встреч в центре, где есть своя парковка.",
    "Хорошее месторасположение, есть своя парковка достаточно большая. отличный ресторан красивый интерьер Очень уютный рестик со своей парковкой. отличный кальян Огромный плюс - бесплатная парковка.",
    "Одно из самых лучших и приятных мест, в которых я бывал.",
    "Отличный выбор как для переговоров, так и для вечеринки с друзьями или семейного торжества.",
    "Можно отдохнуть как с детьми, так и с друзьями по взрослому.",
    "Заведение на Полянке самое лучшее заведение из всех ресторанов Vasilchuki в Москве."
  ],
  "ambience_and_interior|POSITIVE": [
    "Плюсы : симпатичный интерьер Уютная. кальян фонтан Из ресторана прекрасный вид Любим эту чайхону Очень приятно провели время в данном заведении.",
    "Интерьер приятный, было уютно. музыка прям задаёт атмосферки атмосферная обстановка!",
    "Приятное уютное место, чтобы посидеть большой компанией 7 - 15 человек.",
    "Уютно, комфортная атмосфера Отличный выбор как для переговоров, так и для вечеринки с друзьями или семейного торжества.",
    "Очень уютный рестик со своей парковкой. отличный кальян Красивый интерьер.",
    "Интерьер заведения - радует глаз, все очень чисто, стильно, современно! очень приятная атмосфера, красивый интерьер."
  ],
  "food_quality|POSITIVE": [
    "Вкусная кухня : можно выбрать блюдо на любой вкус и кошелёк. вкусная еда, кальяны.",
    "Еда на высоте особенно стейк Рибай качество еды отменное, десерт просто супер.",
    "Вкусная еда. кальяны и меню все очень вкусное По еде, обширное меню, вкусные блюда.",
    "Поке с криветками и лососем отдельная любовь в меню. отличный реторан Заказывала Том - ям и коктейль Барби, все понравилось Кальян попыхтели с друзьями смачно, всё понравилось Очень вкусно приготовили, я восхищен Вкусно : ) Большое разнообразие блюд.",
    "Понравился шашлык из куры и телятины, салаты, солёности. кухня просто отпад По меню - вкусный бефстроганов и салат с баклажанами.",
    "Особенно понравились оливье с языком и детское меню прям крутое."
  ],
  "service_and_staff|POSITIVE": [
    "Обслуживание теплое. хороший сервис официанты и повара делают свою работу на отлично! персонал улыбчивый и доброжелательный музыка прям задаёт атмосферки обслуживание на высшем уровне.",
    "Классный персонал, обслуживание на уровне! добрый и квалифицированный персонал Несколько раз проводили переговоры в этом месте.",
    "Охранники добротные, всегда помогут. персонал отзывчивый и приятный Персоналу 5 Хорошо провели вечер с подругами.",
    "Отличный выбор как для переговоров, так и для вечеринки с друзьями или семейного торжества.",
    "Замечательный кальян, рекомендую к посещению Официанты очень добрые и вежливые. приятный и воспитанный персонал Обслуживают быстро.",
    "Есть аниматор для детей, очень хорошо занимались с дочкой и сыном! приветливый персонал. обслуживание тоже на высшем уровне Клиентоориентированность на 5 баллов!"
  ],
  "price|NEGATIVE": [
    "Только систему бонусов меняют на карточке часто, то процент скидки, то кэшбэк, то баллы - надо следить за обновлениями программы лояльности.",
    "Если вдруг у вас непереносимость лактозы, а вы хотите выпить кофе с молоком, то кроме как на коровьем обычном вам ничего не предложат."
  ],
  "waiting_time|POSITIVE": [
    "Остались довольны и вернемся снова быстрая подача ) Быстрое обслуживание.",
    "Быстрая и качественная обратная связь от персонала по бронированию столика.",
    "Всё прошло комфортно и легко, без проблем и какого либо напряжения.",
    "Быстрое обслуживание. остались довольны! по выходным живая музыка обслуживание тоже на высшем уровне Обслуживание приятное, лучше чем во многих местах Москвы Заказали кальян, он был просто супер. отличный кальян Народу не много было, спокойно удалось пообщаться.",
    "Отличный выбор как для переговоров, так и для вечеринки с друзьями или семейного торжества."
  ],
  "cleanliness|POSITIVE": [
    "Чисто и обслуживание на высоте. зады просторные, стильные и уютные.",
    "Очень хорошее и уютное заведение. красивый интерьер зарядила эмоциями атмосфера Спасибо сотрудникам заведения за заботу и тяжелый труд Чистой воды фастфуд."
  ],
  "price|POSITIVE": [
    "Цены в ресторане адекватные для такого уровня заведения. очень удобно, что есть парковка Демократичные цены Большой выбор еды и напитков Плюс за бесплатную гостевую парковку!",
    "5 звезд Кухня соответствует цена - качество. в целом хорошее место цены приемлемые ценник приемлемый. отличный кальян Достойные блюда, хорошие кальяны Огромный плюс - бесплатная парковка.",
    "И хорошие акции. все по доступным ценам Отличный выбор как для переговоров, так и для вечеринки с друзьями или семейного торжества."
  ],
  "cleanliness|NEGATIVE": [
    "В туалетах двери грязные, неприятно, все в каких - то разводах.",
    "За новым столом было ужасно холодно. меняют приборы так долго, что остывает еда.",
    "Больше сюда ни ногой В конечном итоге посадили около туалета"
  ],
  "location|NEGATIVE": [
    "единственный минус - хостет общается и смотрит так, как будто к ней домой пришли"
  ],
  "waiting_time|NEGATIVE": [
    "единственный минус - хостет общается и смотрит так, как будто к ней домой пришли Ооочень долгое обслуживание.",
    "Ждать официантов приходится по 10 - 15 минут или искать самому.",
    "Все очень долго. приносят холодную еду и очень долго ее готовят."
  ],
  "service_and_staff|NEGATIVE": [
    "Официант крайне неприятный, ходит с таким видом, будто все его сильно утомляют.",
    "Официанты угрюмые Официант был предупредителен, но простоват - все время извинялся и бегал консультироваться по меню.",
    "Сервис очень плохой, такое ощущение сложилось, что гостям тут совсем не рады Разочарована."
  ],
  "food_quality|NEGATIVE": [
    "Пасту принесли холодную, сулугуни весь в масле, в супе мясо не первой свежести.",
    "Теплый салат принесли просто ледяным. кухня так же не впечатлила Блюда не вкусные.",
    "Не очень вкусно и маленькая порция. приносят холодную еду и очень долго ее готовят."
  ],
  "ambience_and_interior|NEGATIVE": []
}